tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'ravenac95/sudolikeaboss'
brew 'autoconf'
brew 'autoenv'
brew 'automake'
brew 'awscli'
brew 'bash-completion'
brew 'cctools'
brew 'curl'
brew 'deis'
brew 'deisctl'
brew 'docker'
brew 'gcutil'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'gnu-getopt'
brew 'gnupg2'
brew 'homebrew/boneyard/kubernetes-helm'
brew 'homebrew/completions/vagrant-completion'
brew 'homebrew/dupes/heimdal'
brew 'kubernetes-cli'
brew 'libgpg-error'
brew 'libksba'
brew 'libtool'
brew 'libyaml'
brew 'maven'
brew 'mr'
brew 'nmap'
brew 'openssl'
brew 'packer'
brew 'pkg-config'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'python'
brew 'python3'
brew 'rbenv'
brew 'readline'
brew 'ruby-build'
brew 'sqlite'
brew 'sudolikeaboss'
brew 'terraform'
brew 'tree'
brew 'wakeonlan'
brew 'watch'
brew 'whatmask'
brew 'xz'
cask 'gpgtools'
cask 'java'
cask 'vagrant'
cask 'virtualbox'
