# brew bundle --global
tap 'buo/cask-upgrade'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'weaveworks/tap'
# Dependencies
cask 'java'
cask 'xquartz'
# Packages
brew 'ansible'
brew 'ansible-lint'
brew 'ask-cli'
brew 'autoconf'
brew 'autoenv'
brew 'automake'
brew 'aws-iam-authenticator'
brew 'awscli'
brew 'bash-completion'
brew 'blueutil'
brew 'bzr'
brew 'coreutils'
brew 'curl'
brew 'deis'
brew 'deisctl'
brew 'eksctl'
brew 'gcutil'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'gnu-getopt'
brew 'go', args: ['cross-compile-common']
brew 'heimdal'
brew 'hg'
brew 'iproute2mac'
brew 'istioctl'
brew 'jenv'
brew 'jmeter'
brew 'jq'
brew 'k6'
brew 'kops'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'ldapvi'
brew 'libgpg-error'
brew 'libksba'
brew 'libtool'
brew 'libyaml'
brew 'magic-wormhole'
brew 'mas'
brew 'maven'
#brew 'molecule'
brew 'mr'
brew 'nmap'
brew 'openssl'
brew 'packer'
brew 'pkg-config'
brew 'pre-commit'
brew 'pstree'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'python'
brew 'python3'
brew 'rbenv'
brew 'rdesktop'
brew 'readline'
brew 'ruby-build'
brew 'sqlite'
brew 'terraform'
brew 'tree'
brew 'vagrant-completion'
brew 'vim'
brew 'wakeonlan'
brew 'watch'
brew 'whatmask'
brew 'xz'
cask 'authy'
cask 'docker'
cask 'dropbox'
cask 'google-chrome'
cask 'gpg-suite'
cask 'mysqlworkbench'
cask 'pgadmin4'
cask 'pycharm'
cask 'slack'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'xscreensaver'
